[
  "periodic-notes",
  "calendar",
  "obsidian-outliner",
  "sliding-panes-obsidian",
  "templater-obsidian",
  "hotkeysplus-obsidian",
  "smart-random-note",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "review-obsidian"
]